{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "B0F3123246619679F2E11CAFE4E95EB6"
		},
		{
			"Source":
			{
				"Text": "Actor Placer Helper"
			},
			"Translation":
			{
				"Text": "Actor Placer Helper"
			},
			"Key": "3865C4644FDC7DCF91379FB35325DB55"
		},
		{
			"Source":
			{
				"Text": "Fluids"
			},
			"Translation":
			{
				"Text": "Fluids"
			},
			"Key": "FB96EEDF46CBBEDE15E8BE81832526E0"
		},
		{
			"Source":
			{
				"Text": "Found"
			},
			"Translation":
			{
				"Text": "Found"
			},
			"Key": "D47A43F14389A8908A16E1B06E649C55"
		},
		{
			"Source":
			{
				"Text": "Item Stack Size: {Name}"
			},
			"Translation":
			{
				"Text": "Item Stack Size: {Name}"
			},
			"Key": "8F7D51AB405C8178E596FD8620F8B9D9"
		},
		{
			"Source":
			{
				"Text": "Items"
			},
			"Translation":
			{
				"Text": "Items"
			},
			"Key": "CA56036846EDCCFCF0B7AA9649A80E6F"
		},
		{
			"Source":
			{
				"Text": "KBFL Cheat Building"
			},
			"Translation":
			{
				"Text": "KBFL Cheat Building"
			},
			"Key": "7FA7161D4D06C1C238D58F9527E678ED"
		},
		{
			"Source":
			{
				"Text": "KBFL UTIL"
			},
			"Translation":
			{
				"Text": "KBFL UTIL"
			},
			"Key": "1DFB32654D55EABFA5D32490949287B1"
		},
		{
			"Source":
			{
				"Text": "Location: X"
			},
			"Translation":
			{
				"Text": "Location: X"
			},
			"Key": "8A4F387845C90DF83313908444037FBB"
		},
		{
			"Source":
			{
				"Text": "Location: Y"
			},
			"Translation":
			{
				"Text": "Location: Y"
			},
			"Key": "31A92AE44B689F1FDB681DA14C45E771"
		},
		{
			"Source":
			{
				"Text": "Location: Z"
			},
			"Translation":
			{
				"Text": "Location: Z"
			},
			"Key": "CDF8D64A4E5233ECEC110680105AD95B"
		},
		{
			"Source":
			{
				"Text": "Not Found"
			},
			"Translation":
			{
				"Text": "Not Found"
			},
			"Key": "8DD7157243C8055C0F5C86B6CF2BBB2D"
		},
		{
			"Source":
			{
				"Text": "Resource: {Res} | Purity: {Pur}"
			},
			"Translation":
			{
				"Text": "Resource: {Res} | Purity: {Pur}"
			},
			"Key": "2D190D76417D332EB66633833534329A"
		},
		{
			"Source":
			{
				"Text": "Rotation: Pitch"
			},
			"Translation":
			{
				"Text": "Rotation: Pitch"
			},
			"Key": "0CB3636D4981BFEAD6B1B487D65FF7B6"
		},
		{
			"Source":
			{
				"Text": "Rotation: Roll"
			},
			"Translation":
			{
				"Text": "Rotation: Roll"
			},
			"Key": "782AA65849F61AA0993D06A99A2BD868"
		},
		{
			"Source":
			{
				"Text": "Rotation: Yaw"
			},
			"Translation":
			{
				"Text": "Rotation: Yaw"
			},
			"Key": "3A14075F4BB82E849B45F9A63C8F3C1D"
		},
		{
			"Source":
			{
				"Text": "Scale: Scale"
			},
			"Translation":
			{
				"Text": "Scale: Scale"
			},
			"Key": "CA7ADDAE47FC8D1D6DC60F95714C4163"
		},
		{
			"Source":
			{
				"Text": "{NodeName} - X: {0} | Y: {1} | Z: {2}"
			},
			"Translation":
			{
				"Text": "{NodeName} - X: {0} | Y: {1} | Z: {2}"
			},
			"Key": "91785CA9496A72349AF5DB91BA966A7A"
		}
	]
}